Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/plenum_no/dc2007-3.pdf.tmx
Source language: sme
Languages: nob

source: Sámedikki bargu mánáidgárdesuorggis boahtá ovdan Sámedikki strategiijaplánas sámi mánáidgárddiid várás.
nob: Sametingets arbeid innen barnehageområde synliggjøres igjennom Sametingets strategiske plan for samiske barnehager.

source: Dán plánas bohtet ovdan suorggi hástalusat ja dárbbut, ja guoskevaš oassálastiid vuordámušat Sámediggái.
nob: Denne planen gir oversikt over utfordringer og behov i sektoren, og forventingene til Sametinget fra involverte aktører.

source: Dás evttohuvvo ođđa strategalaš plána áigodahkii 2008-2011.
nob: Her foreslås ny strategisk plan for 2008-2011.

source: Lávdegoddi, Norgga sámiid riikkasearvvi (NSR) lahtut Egil Utsi, Jon Harald Skum, Rita-Alise Porsanger, Tone Finnesen, Åge Nordkild ja Randi A. Skum, Bargiidbellodaga sámediggejoavkku (Bb) lahtut Jørn Are Gaski, Josef Vedhugnes, Hilde Anita Nyvoll ja Per-Ivar Henriksen, Čielga sámi jiena (ČSJ) lahtu Jánoš Trosten, Sámit lulliNorggas (SLN) lahttu Johan Mikkel Sara eai leat eanet mearkkašumit dahje evttohusat ja rávve
nob: Komiteen, medlemmene fra Norske samers riksforbund (NSR.) Egil Utsi, John Harald Skum, Rita-Alise Porsanger, Tone Finnesen, Åge Nordkild og Randi A. Skum, medlemmene fra fra Arbeiderpartiets sametingsgruppe (Ap.) Jørn Are Gaski, Josef Vedhugnes, Hilde Anita Nyvoll og Per-Ivar Henriksen, medlemmet fra Klar samisk røst (KSR.)

source: Sámedikki mearridit čuovvovačča:
nob: Jánoš Trosten og medlemmet fra Samer bosatt i sør-Norge (SBS.)

source: 43 áirasis ledje 36 čoahkis.
nob: Av 43 representanter var 36 til stede.

source: Ášši meannudeapmi loahpahuvvui 27.09.07 dii.18.20
nob: Behandlingen av saken ble avsluttet 27.09.07 kl. 18.20

source: Ášši 43/07 Daid doarjagiid hálddašeami odasmahttin maid Sámedikkis sáhttá ohcat
nob: Sak 43/07 Revisjon av Sametingets søkerbaserte tilskuddsforvaltning

source: Arkiivaáššenr.. 07/353306 / 25 - 58
nob: Politisk nivåMøtedatoSaksnr.

source: Sámediggeráđđi 14.08.07 R 108/07 Plána- ja finánsalávdegoddi 12. - 14.09.07 011/07 Sámedikki dievasčoahkkin 25. - 28.09.07 43/07
nob: Sametingsrådet14.08.07R 108/07 Plan- og finanskomiteen12. - 14.09.07011/07 Sametingets plenum25. - 28.09.0743/07

source: Ášši meannudeapmi álggahuvvui duorastaga čakčamánu 27.b.2007 dii.18.20
nob: Saken påbegynt torsdag 27. september 2007 kl. 18.20

source: 14.08.07 Sámediggeráđđi Sak R 108/07
nob: 14.08.07SametingsrådetSak R 108/07

source: Dat Sámedikki ortnegat main sáhttá ohcat doarjaga, čohkkejuvvojit oktan oktasaš ortnegin.
nob: Sametingets søkerbaserte tilskuddsordninger samles til én felles ordning.

source: Dán ortnegis galget leat oktasaš bajimus njuolggadusat mat leat biddjojuvvon Stáhta ekonomiijastivrema ja doarjjahálddašeami vuođul Stáhta ekonomiijastivrema njuolggadusaid ja Stáhta ekonomiijastivrema mearrádusaid bokte.
nob: Denne ordningen skal ha felles overbyggende regelverk i henhold til krav til økonomistyring og tilskuddsforvaltning i Staten gjennom Regelverk for økonomistyring i Staten og Bestemmelser om økonomistyring i Staten.

source: Sámedikki sierranas ortnegat main sáhttá ohcat doarjaga, fuolahuvvojit Sámedikki jahkebušeahta bokte.
nob: Sametingets ulike søknadsbaserte tilskuddsordninger ivaretas gjennom Sametingets årsbudsjett.

source: Bušeahttamearrádusas galget leat ulbmilat, mearriduvvon ulbmiljoavkkut, strategiijat ja daid doaibmabijuid válddahallan maid vuođul sáhttá ráhkadit doarjjavuoruhannjuolggadusaid, geaidda juolluduvvo doarjja ja eará njuolggadusat maid vuođul sáhttá meroštallat doarjjameriid ja ruhtasturrodagaid.
nob: Budsjettvedtaket skal inneholde mål og målgruppedefinisjoner, strategier og beskrivelse av tiltak som samlet gir nødvendige prioriteringsregler for tilskudd, hvem som tildeles tilskudd og øvrige beregningsregler for støttesatser og beløpsstørrelser.

source: Sámediggeráđđái fápmuduvvo váldi earaláhkai hálddašit gitta 30 % rádjai dain ruđain mat leat várrejuvvon iešguđet ulbmiliidda main sáhttá ohcat doarjaga.
nob: Sametingsrådet gis fullmakt til å omdisponere inntil 30 % av avsatte midler til de enkelte søkerbaserte formål.

source: Ruđat galget hálddašuvvot daid rámmaid siskkabealde, mat leat juolluduvvon Sámedikki ortnegiidda main sáhttá ohcat doarjaga.
nob: Midlene skal disponeres innenfor rammen tildelt til Sametingets søkerbaserte tilskuddsordninger.

source: Sámediggeráđđi galgá bušeahttajagis dieđihit dievasčoahkkimii jus ruđat hálddašuvvojit earaláhkai.
nob: Sametingsrådet skal i budsjettåret informere plenum om eventuelle omdisponeringer.

source: Ruđaid earaláhkai hálddašeapmi galgá dahkkojuvvot bušeahttajagis ja dat galgá ákkastuvvot manne lea dahkkojuvvon.
nob: Omdisponeringer skal begrunnes og foretas i budsjettåret.

source: Njuolggadusa daid tSámedikki ortnegiid várás main sáhttá ohcat doarjaga
nob: Regelverk for Sametingets søkerbaserte tilskuddsordning

source: Doarjjaortnegat galget leat veahkkin láhčit dilálašvuođaid dasa ahte sámi álbmotjoavkkut Norggas sáhttet sihkkarastit, nannet ja ovddidit sámi servodaga máŋggabealatvuhtii, dásseárvui ja ollislašvuhtii.
nob: Tilskuddsordningene skal bidra til å legge forholdene til rette for at den samiske folkegruppe i Norge kan sikre, styrke og utvikle det samiske samfunn bygd på prinsipper om mangfold, likestilling og helhetlig perspektiv.

source: Sámediggi galgá ulbmillaš doarjjortnetgeavahemiin fuolahit ahte dat váikkuhusat geavaheaddjái ja servodahkii, mat leat mearriduvvon jahkásaš bušeahttamearrádusain sierranas surggiid várás, ollašuhttojuvvojit dohkálaččat.
nob: Sametinget skal gjennom målrettet bruk av tilskuddsordningene sørge for å oppnå tilfredsstillende bruker- og samfunnseffekter fastsatt gjennom årlige budsjettvedtak på de ulike sektorer.

source: Sámedikki jahkásaš bušeahttamearrádusain leat juohke ulbmilii várrejuvvon ruđat.
nob: I Sametingets årlige budsjettvedtak er et angitt beløp avsatt til hvert formål.

source: Bušeahttamearrádusas galget leat doarjjaortnetulbmilat, juolludaneavttut, ulmiljuksaneavttut, doarjjavuoruheamit, juolludaneavttut mat leat biddjojuvvon ulbmiljoavkkuid ja eará formáliagáibádusaid vuođul ja eará njuolggadusat maid vuođul sáhttá meroštallat doarjjameriid ja ruhtasturrodagaid.
nob: Budsjettvedtaket skal inneholde mål for tilskuddsordningen, målgruppedefinisjoner, kriterier for måloppnåelse, prioriteringer for tilskudd, tildelingskriterier som følger av målgruppedefinisjon og andre formaliakrav og øvrige beregningsregler for støttesatser og beløpsstørrelser

source: Ortnegat galget almmuhuvvot nu ahte guovdilis ulbmiljoavkkuid juksá mediaid ja Sámedikki ruovttusiiddu bokte.
nob: Kunngjøring av ordningene skal foretas slik at den aktuelle målgruppen nås gjennom media og på Sametingets hjemmeside.

source: Almmuhus galgá válddahallat doarjjaortnega ulbmila ja juolludaneavttuid.
nob: Kunngjøringen skal beskrive formålet med tilskuddsordningen og tildelingskriterier.

source: Viidáseappot galget gáibádusat ohcamii ja ohcanáigemearri almmuhuvvot ja gosa ohcan galgá sáddejuvvot.
nob: Videre skal det opplyses om krav til søknaden og søknadsfrist og hvor søknaden skal sendes.

source: 3. Ulbmiljuksama mihtut ja eavttut
nob: 3. Mål og kriterier for måloppnåelse

source: Ortnegiid ulbmiljuksama mihtut ja eavttut mearriduvvojit Sámedikki jahkásaš bušeahttamearrádusain.
nob: Mål og kriterier for måloppnåelse for ordningene fastsettes i Sametingets årlige budsjettvedtak.

source: 4. Gáibádusat ohcama sisdollui ja hápmái
nob: 4. Krav til søknadens innhold og form

source: Doarjja addojuvvo vuolláičállojuvvon ohcama vuođul, mas lea ohcci namma ja poastačujuhus, telefon- ja fáksanummir, fitnodaga, ealáhusdoalli ja searvvi organisašuvdnanummir, ovttaskas olbmo persovdnanummir, báŋkokontonummir, čilgehus masa doarjja ohccojuvvo, čilgehus manne ohcá doarjaga, ohcci vásáhusat ja duogáš, prošeaktačilgehus, ohcansubmi ja bušeahtta, guovdilis ovttasbargobealit, áigeplána man mielde prošeakta galggašii ovdánit dahje plána mo ruđat galget geavahuvvot, goluid merošteapmi ja ruhtadanplána.
nob: Tilskudd gis på grunnlag av signert søknad som skal inneholde søkernes navn og postadresse, telefonog faksnummer, organisasjonsnummer for foretak, næringsdrivende og foreninger, personnummer for privatpersoner, bankkontonummer, hva det søkes støtte til, begrunnelse for søknaden, søkers erfaring og bakgrunn, prosjektbeskrivelse, søknadssum og budsjett, aktuelle samarbeidspartnere, framdriftsplan alternativt plan over bruken av midlene, kostnadsoverslag og finansieringsplan.

source: Eanet gáibádusat ohcamii sáhttet biddjojuvvot iešguđet doarjjaortnega várás.
nob: Ytterligere krav til søknaden kan fastsettes for den enkelte tilskuddsordning.

source: Ohcan galgá sáddejuvvot almmuhuvvon ohcanáigemeriid siskkobealde.
nob: Søknad må sendes innenfor kunngjorte søknadsfrister.

source: Doarjjaohcamat álggahuvvon ja čađahuvvon doaibmabijuide eai meannuduvvo.
nob: Søknader til igangsatte og gjennomførte tiltak behandles ikke.

source: Ohccit geat leat logahallojuvvon fitnodatregistarii, galget álo bidjat mielddusin duođaštusa mii čájeha vearrovealggi, vearrogessosa ja lasseárvodivada mii ii leat boarráset go 2 mánu.
nob: Søkere registrert i foretaksregisteret skal alltid legge ved attest for skyldig skatt, skattetrekk og merverdiavgift som ikke er eldre enn 2 måneder.

source: Ohcci doaibma galgá doaimmahuvvot gustojeaddji lágaid ja njuolggadusaid vuođul, dás maiddái vearro- ja divat- ja rehkedoallolágaid vuođul.
nob: Søkerens virksomhet skal drives i samsvar med gjeldende lover og regler, herunder skatte- og avgiftsog regnskapslovgivningen.

source: Ovttaskas olbmot galget duođaštit vearrovealggi.
nob: Privatpersoner skal levere attest for skyldig skatt.

source: 5. Ohcamiid meannudeapmi
nob: 5. Behandling av søknader

source: Buot áššemeannudeapmái gustojit Hálddašanlága mearrádusat, erenoamážit kapihttalaš bealátkeahtesvuođa, bagadangeatnegasvuođa, áššemeannudanáiggi ja jávohisvuođabákku birra, ja maiddái eaŋkilmearrádusaid vuođustangeatnegasvuohta.
nob: For all saksbehandling gjelder Forvaltningslovens bestemmelser, særskilt kapitlene om ugildhet, veiledningsplikt, saksbehandlingstid og taushetsplikt, samt begrunnelsesplikt for enkeltvedtak.

source: Dorjjajuolludanmearrádusat galget leat čálalaččat duođaštuvvon.
nob: Avgjørelser om tildeling av tilskudd skal være skriftlig dokumentert.

source: Doarjjaohcamat galget leat Sámedikkis ovdalgo plánejuvvon doaibmabidju álggahuvvo.
nob: Søknader om tilskudd må være Sametinget i hende før planlagte tiltak igangsettes.

source: Doarjjaohcamat čađahuvvon doaibmabijuide eai meannuduvvo.
nob: Søknader om tilskudd til gjennomførte tiltak behandles ikke.

source: Doarjjaohcamat álggahuvvon doaibmabijuide sáhttet meannuduvvot jus Sámediggi lea ožžon ohcama ovdalgo doaibmabidju álggahuvvui.
nob: Søknader om tilskudd til igangsatte tiltak kan behandles dersom Sametinget har mottatt søknaden før tiltaket igangsettes.

source: Dattetge ohcan meannuduvvo dušše go ortnega ulbmil lea nannet gánnáheami dainna lágiin ahte dat veahkeha fidnet buoret ruhtadeami.
nob: Dette gjelder likevel bare dersom ordningen har som formål å styrke lønnsomheten gjennom å bidra til en gunstigere finansiering.

source: Juolluduvvon ohcan galgá duođaštuvvot doarjjareivviin mii sáddejuvvo juohke ovtta vuostáiváldái.
nob: Tilskuddsbrev

source: - ulbmila ja guđe doaibmabijuide doarjja galgá geavahuvvot
nob: Innvilget søknad skal bekreftes med tilskuddsbrev som sendes hver enkelt mottaker.

source: - dorjjageavahaneavttuid mat leat mearriduvvon Sámedikki bušeahttamearrádusas ja vuostáiváldi áigemeari dohkkehit eavttuid
nob: - Tilskuddsbrevet skal beskrive: mottakers navn, postadresse, organisasjonsnummer og kontonummer som benyttes til utbetaling av tilskuddet.

source: - bearráigeahččandoaimmat mat sáhttet čađahuvvot, čujuhettiin juolludannjuolggadusaid § 10 nuppi lađđasii
nob: - formål og hva slags tiltak tilskuddet forutsettes benyttet til - tilskuddsbeløp - utbetalingsordning - vilkår for bruken av midlene fastsatt i Sametingets budsjettvedtak og frist for mottakeren til å akseptere vilkårene - krav til rapportering - kontrolltiltak som kan bli iverksatt, med henvisning til bevilgningsreglementet § 10 annet ledd - reaksjonsformer dersom mottaker ikke opptrer i samsvar med forutsetningene for tilskuddet, herunder tilbakebetalingsregler.

source: Máksindagaldumit
nob: Utbetalingsrutiner

source: Máksindagaldumit bohtet ovdan Sámedikki ekonomiijanjuolggadusain ja iešguđet ortnega sierra eavttuin.
nob: Utbetalingsrutiner fremkommer av Sametinget økonomireglement og særskilte vilkår for de enkelte ordninger.

source: Váidaga oktavuođas gusto guovvamánu 10. b. 1967-mannosaš Hálddašanláhka.
nob: For klagebehandling gjelder Forvaltningsloven av 10. februar 1967.

source: Eaŋkilmearrádusaid sáhttá váidit Sámedikki váiddaorgánii Hálddašanlága vuođul; sierranas ortnegiid váiddaorgána boahtá ovdan Sámedikki jahkásaš bušeahttamearrádusas.
nob: Enkeltvedtak kan etter reglene i Forvaltningsloven påklages til Sametingets klageorgan; klageorgan for de enkelte ordninger framkommer i Sametingets årlige budsjettvedtak.

source: Doarjjavuostáiváldi galgá dieđihit Sámediggái man muddui doaibmabiju ulbmilat leat ollašuhttojuvvon.
nob: Tilskuddsmottaker skal rapportere til Sametinget om tiltakets måloppnåelse.

source: Dat galgá dahkkojuvvot daid doarjjareivve gáibádusaid mielde ja biddjojuvvon áigemeriid siste.
nob: Det skal skje i tråd med krav stilt i tilskuddsbrev og innen oppgitt frist.

source: 10. Čuovvoleapmi ja dárkkisteapmi
nob: 10. Oppfølging og kontroll

source: Sihkkarastin dihtii rivttes áššemeannudeami doarjjajuolludeami ja - máksima oktavuođas galgá Sámediggi ásahit vuogádagaid, dagaldumiid ja doaibmabijuid mat earret eará galget eastadit, oainnihit ja njulget boasttuvuođaid ja váilevašvuođaid, gč. Stáhta ekonomiijastivrema mearrádusaid čuoggá 2.4 siskkáldas bearráigeahču birra.
nob: For å sikre korrekt saksbehandling ved tildeling og utbetaling av tilskudd, skal Sametinget etablere systemer, rutiner og tiltak som blant annet har til oppgave å forebygge, avdekke og korrigere feil og mangler, jf. pkt. 2.4 i Bestemmelser om økonomistyring i staten, om intern kontroll.

source: Doaibmabijut galget veahkehit sihkkarastit rivttes:
nob: Tiltakene skal bidra til å sikre korrekt:

source: - bistevaš dieđuid logahallama
nob: - registrering av faste data

source: - ohcanmeannudeami, dás maiddá meroštallanbohtosiid duođašteami
nob: - søknadsbehandling, herunder dokumentasjon av beregningsresultater

source: - doarjjalohpádusaid logahallama
nob: - registrering av gitte tilsagn om tilskudd

source: - doarjjamáksima rivttes olbmui ja rivttes áigái
nob: - utbetaling av tilskudd til rett mottaker og til rett tid

source: - logahallama rehketdollui
nob: - registrering i regnskapet

source: - duođaštusgieđahallama doarjjavuostáiváldis.
nob: - behandling av dokumentasjon fra tilskuddsmottaker

source: Doarjjavuostáiváldi dieđuid dárkkisteapmi Sámediggi galgá dárkkistit daid dieđuid vuostáiváldis, main lea mearkkašupmi Sámedikki doarjjasupmi ja juolludeami merošteapmái.
nob: Kontroll av informasjon fra tilskuddsmottaker Sametinget skal kontrollere informasjonen mottakeren sender inn som har betydning for Sametingets beregning av tilskuddsbeløp og tildeling.

source: Čađahuvvon dárkkistandoaimmat galget duođaštuvvot dohkálaččat.
nob: Gjennomførte kontrolltiltak skal dokumenteres på en tilfredsstillende måte.

source: Viidáseappot galgá Sámediggi dárkkistit daid raporttaid ulbmiljuksama birra, maid doarjjavuostáiváldi sádde Sámediggái, gč. Stáhta ekonomiijastivrema mearrádusaid čuoggá 6.3.6.
nob: Sametinget skal videre kontrollere rapporter som tilskuddsmottakeren senere sender inn om måloppnåelsen, jf. pkt. 6.3.6 i Bestemmelser om økonomistyring i staten.

source: Dárkkisteapmi galgá heivehuvvot iešguđet doarjjaortnegii ja galgá árvvoštallojuvvot ortnega ulbmila ektui. Dárkkisteapmi galgá leat govttolaš viiddis dárkkisteami ávkki ja goluid ektui.
nob: Sametinget skal kartlegge henholdsvis risiko for at det oppstår feil på grunn av problemer med fortolkning av tilskuddsvilkårene og risiko for uregelmessigheter.

source: Ollislaš riskadási árvvoštallama vuođul ja dan vuođul mat dat leat dat deaŧaleamos riskkat, galget mearriduvvot guđe čuoggát leat áigeguovdilepmosat, ja gii dat galgá čađahit bearráigeahču.
nob: Ut fra en vurdering av det samlede risikonivå og hva som er de vesentligste risikomomentene, skal det fastsettes hvilke kontrollpunkter som er mest aktuelle, og hvem som skal foreta kontrollen.

source: Sámediggi sáhttá mearridit man muddui doarjjavuostáiváldi raportadieđuid galgá stáhtafápmuduvvon dahje registrerejuvvon dárkkisteaddji leat duođaštan, vejolaččat galgá go viežžat eará dárkkistandieđuid.
nob: Sametinget kan bestemme i hvilken utstrekning informasjon i rapporter fra tilskuddsmottaker skal være attestert av statsautorisert eller registrert revisor, eventuelt om andre kontrollmeldinger skal innhentes.

source: Ruovttoluottamáksinnjuolggadusat
nob: Tilbakebetalingsregler

source: Sáhttá gáibiduvvot ahte doarjagat galget máksojuvvot ruovttoluotta Sámediggái jus vuostáiváldi ii ollašuhte daid eavttuid mat leat mearriduvvon doarjjareivves, jus son addá boasttu dieđuid dahje jus doarjja ii geavahuvvo juolludeami ulbmiliid mielde dahje jus lea máksojuvvon menddo ollu doarjja.
nob: Tilbakebetaling av tilskudd til Sametinget kan kreves dersom mottaker ikke oppfyller vilkår som forutsatt i tilskuddsbrevet, oppgir uriktige opplysninger eller tilskuddet ikke er benyttet i henhold til formålet med tildelingen eller ved for mye utbetalt tilskudd. Ubenyttede midler skal tilbakebetales.

source: Jus vuostáiváldi ii mávsse ruovttoluotta dakkár diliin, de sáhttá Sámediggi rievtti bokte gáibidit oažžut ruovttoluotta dan mii lea buorrin.
nob: Dersom mottaker ikke betaler tilbake i slike tilfeller, kan Sametinget iverksette rettslig skritt for å få utbetalt tilgodehavende.

source: Árvvoštallan
nob: Evaluering

source: Sámediggi galgá fuolahit jeavddalaš árvvoštallamiid oaidnin dihtii leat go doarjjaortnegat bevttolaččat resursageavaheami, organiserema ja mearriduvvon ulbmiliid ektui.
nob: Sametinget skal sørge for at det jevnlig gjennomføres evalueringer for å få informasjon om tilskuddsordninger er effektive i forhold til ressursbruk, organisering og fastsatte mål.

source: 13. Eará mearrádusat
nob: 13. Øvrige bestemmelser

source: Eará mearrádusat bohtet ovdan Sámedikki jahkásaš bušeahttamearrádusas ja Stáhta ekonomiijastivrema njuolggadusain.
nob: Øvrige bestemmelser fremgår av Sametinget årlige budsjettvedtak og Reglement for økonomistyring i staten.

source: Stuorradikki juolludannjuolggadusaid § 10 vuođul sáhttá Sámediddi dárkkistit ahte ruđat geavahuvvojit eavttuid mielde.
nob: I samsvar med Stortingets bevilgningsreglement § 10 kan Sametinget iverksette kontroll med at midlene nyttes etter forutsetningene.

source: Dát njuolggadusat bohtet fápmui 01.01.2008, ja daid sáhttá dušše Sámedikki dievasčoahkkin rievdadit dahje fámohuhttit.
nob: Dette regelverk trer i kraft 1.1.2008 og kan kun endres eller oppheves av Sametingets plenum.

source: Ovttas Gieldadepartemeanttain ođasmahtii Sámediggi 2004 dievaslaččat iešguđet doarjjaortnegiid njuolggadusaid Riikkarevišuvnna mearkkašumiid vuođul.
nob: I samarbeid med Kommunaldepartementet foretok Sametinget i 2004 en samlet revisjon av retningslinjer for ulike tilskuddsordninger, på bakgrunn av merknader fra Riksrevisjonen.

source: Lávdegotti ja dievasčoahkkima meannudeami vuođđun lei doarjjaortnegiid árvvoštallanraporta maid olggobealde ásahus lei ráhkadan.
nob: Grunnlagsmaterialet for behandling i komité og plenum var en ekstern evalueringsrapport av tilskuddsordningene.

source: Dattetge ii dahkan dievasčoahkkin stuorra rievdadusaid.
nob: Plenum foretok likevel ikke de store forandringene.

source: Maŋŋá lea Riikkarevišuvdna máŋgga oktavuođas čujuhan headjuvuođaid Sámedikki doarjjaortnegiin ja lea 2005:s ja 2006:s maiddái čujuhan dan Stuorradiggái.
nob: I etterkant har Riksrevisjonen ved flere anledninger påpekt svakheter ved Sametingets tilskuddsordninger og har i 2005 og 2006 også påpekt dette for Stortinget.

source: Das čujuhuvvo ahte stáhta njuolggadusat mo árvvoštallat doarjjaruđaid ulbmilollašuhttima ja beaktilis geavaheami, buoret oktiiheivehuvvon njuolggadusat, siskkáldas bearráigeahčču ja árvvoštallanprinsihpat, leat váilevaččat čuvvojuvvon.
nob: Det vises til manglende etterlevelse av statlig regelverk for vurdering av måloppnåelse og effektiv bruk av tilskuddsmidlene, bedre samordnet regelverk, metoder for intern kontroll og evalueringsprinsipper.

source: Nu mo njuolggadusat dál leat hábmejuvvon, de dat rihkkot Stáhta ekonomiijanjuolggadusaid.
nob: Slik retningslinjene er utformet i dag, er de i strid med Statens økonomireglement.

source: Dát lea duogáš manne sámediggeráđđi bidjá ovdan orthegiid ođasmahttima.
nob: Dette er bakgrunnen for at sametingsrådet legger frem revisjon av ordningene.

source: Sámediggeráđđi evttoha čohkket but ortnegiid main sáhttá ohcat doarjaga oktasaš ortnegin oktasaš bajimus njuolggadusain.
nob: Sametingsrådet foreslår å samle alle søkerbaserte tilskuddsordninger til en felles ordning med et felles overbyggende regelverk.

source: Doarjjaortnegat galget fuolahuvvot Sámedikki jahkásaš bušeahta bokte ja galget válddahallat ulbmiliid ja ulbmiljoavkkuid, strategiijaid ja doaibmabijuid mat dievaslaččat galget addit doarjagiid vuoruhannjuolggadusaid, muitalit geat galget oažžut doarjaga ja addit doarjjameriid meroštallannjuolggadusaid.
nob: Tilskuddordningene skal ivaretas gjennom Sametingets årlige budsjett og skal beskrive mål og målgrupper, strategier og tiltak som samlet skal gi prioriteringsregler for tilskudd, hvem som tildeles tilskudd og beregningsregler for støttesatser.

source: Evttohuvvot fápmudit válddi Sámediggeráđđái earaláhkai hálddašit gitta 30% rádjai dain ruđain mat leat várrejuvvon dain ruđain mat leat várrejuvvon iešguđet ulbmiliidda main sáhttá ohcat doarjaga.
nob: Det foreslås å gi fullmakt til Sametingsrådet for omdisponering på inntil 30% av avsatte satser for de enkelte søkerbaserte ordninger som skal disponeres innenfor rammen tildelt søkerbaserte tilskuddsordninger.

source: Vejolaš ođđasisvuoruheamit dahkkojuvvojit bušeahttajagis ja diehtu addojuvvo dievasčoahkkimii.
nob: Eventuelle omdisponeringer foretas i budsjettåret og informeres om i plenum.

source: Lávdegotti eanetlohku, Norgga sámiid riikkasearvvi (NSR) lahtut Roger Pedersen, Aili Keskitalo, Kirsti Guvsám, Ingolf Kvandahl, Ann-Mari Thomassen ja Gunn Britt Retter (NSR. / SáB), ja
nob: Komiteens flertall, medlemmene fra Norske samers riksforbund (NSR.) Roger Pedersen, Aili Keskitalo, Kirsti Guvsám, Ingolf Kvandahl, Ann-Mari Thomassen og Gunn Britt Retter (NSR.

source: Sámeálbmotbellodaga (SáB) lahttu Terje Tretnes, oaivvildit ahte ráđi rievdadusat nannejit maiddái politihkalaš stivrejumi Sámedikki váikkuhangaskaoapme geavahemiin Sámedikki dievasčoahkkima ovddas.
nob: / SfP), og medlemmet fra Samefolkets parti (SfP) Terje Tretnes, mener at rådets endringer også vil styrke den politiske styringen med bruken av Sametingets virkemiddelordinger for Sametinget i plenum.

source: Sámedikki váikkuhangaskaoapmeortnegat leat deaŧalaš reaidun nannet ja ovddidit sámi giela ja kultuvrra ja galgá sáhttit buvttihit servodat- ja geavaheaddjiváikkuhusaid maid sáhttá mihtidit.
nob: Sametingets virkemiddelordninger er viktige verktøy for å styrke og utvikle samisk språk og kultur og skal kunne bidra til målbare samfunns- og brukereffekter.
